<?php
  $lang = array(

    //Header page
      "home" => "Αρχική Σελίδα",
      "about" => "H εταιρεία",
      "beforeandafter" => "Πρίν και μετά",
      "contactus" => "Επικοινωνία",
      "myaccount" => "Ο λογαριασμός μου",
      "properties" => "Ακίνητα",
      "searchproperties" => "Αναζήτηση Ακινήτων",
      "searchproperty" => "Αναζήτηση Ακινήτου",
      "type" => "Τύπος",
      "category" => "Κατηγορία",
      "country" => "Χώρα",
      "region" => "Περιοχή",
      "bd" => "Υπνοδωμάτια",
      "br" => "Μπάνια",
      "pricerange" => "Τιμή",
      "features" => "Χαρακτηριστικά",
      "city" => "Πόλη",
      "alltypes" => "Όλοι οι τύποι",
      "flat" => "Διαμέρισμα",
      "house" => "Σπίτι",
      "allcategories" => "Όλες οι κατηγορίες",
      "forrentshort" => "Ενοικίαση - Βραχυπρόθεσμα",
      "forrentlong" => "Ενοικίαση - Μακρυπρόθεσμα",
      "forsale" => "Πρός Πώληση",
      "allcountries" => "Όλες οι χώρες",
      "allcities" => "Όλες οι πόλεις",
      "allregions" => "Όλες οι περιοχές",
      "any" => "Όλα",
      "parking" => "Πάρκινγκ",
      "heating" => "Κλιματισμός",
      "furniture" => "Επιπλωμένο",
      "editprofile" => "Διαχείρηση Προφίλ",
      "editwebsite" => "Διαχείρηση Ιστοσελίδας",
      "logout" => "Αποσύνδεση",

      //Footer
      "fparagraph" => "Στείλτε μας email η καλέστε μας για να σας λύσουμε οποιόδηποτε πρόβλημα η απορία έχετε.",
      "fphone" => "Τηλέφωνο Επικοινωνίας:",
      "downloadapp" => "Κατεβάστε την εφαρμογή μας!",
      "thecompany" => "Η εταιρεία",
      "privacypolicy" => "Πολιτική Απορρήτου      ",
      "tos" => "Όροι χρήσης      ",
      "fnewsletter" => "Εγγραφείτε στο newsletter μας!",
      "subscriptionsuccess" => "Έχετε εγγραφεί επιτυχώς. Ευχαριστούμε!",
      "finduson" => "Οι άλλες σελίδες μας:",
      "fsubscribe" => "Εγγραφή",

      //About
      "atitle" => "Βρείτε την νέα σας κατοικία",
      "ahomepage" => "Αρχική σελίδα",
      "acompany" => "Η εταιρεία",
      "since" => "Από το 2017",
      "companymessage" => "Σύντομο μήνυμα από εμάς.",
      "amessage" => "Η εταιρεία μας δραστηριοποιείται στον τομέα των ακινήτων στην Ελλάδα και την Κύπρο αναζητώντας την καλύτερη δυνατή ποιότητα σε συνδυασμό με την καλύτερη τιμή. Ταυτόχρονα, η ομάδα μας εργάζεται συνεχώς για να σας παρέχει ενημερωμένες πληροφορίες σχετικά με τα διαμερίσματα της επιλογής σας, λαμβάνοντας σοβαρά υπόψη τα κριτήρια που έχετε ορίσει. Αναλαμβάνουμε επίσης ανακαινίσεις, μερική ή ολική, διακόσμηση, αλλά και το σχεδιασμό έξυπνων σπιτιών, καθώς και ενοικιάσεις. Τέλος, η ομάδα μας θα σας υποστηρίξει σε όλες τις απαιτούμενες διαδικασίες από την πρώτη στιγμή, καθώς και στην εξασφάλιση των απαιτούμενων πιστοποιήσεων. Κοιτάξτε σωστά, επενδύστε έξυπνα…",
      "athanks" => "Σας ευχαριστούμε για την εμπιστοσύνη σας.",


      //Edit profile
      "forgotpassword" => "Ξεχάσατε τον κωδικό σας;",
      "register" => "Εγγραφή",
      "firstname" => "Όνομα",
      "lastname" => "Επίθετο",
      "phone" => "Αριθμός τηλεφώνου",
      "chpassword" => "Αλλαγή κωδικού",
      "cupassword" => "Τωρινός κωδικός",
      "npassword" => "Νέος κωδικός",
      "confirm" => "Επαλήθευση",
      "password" => "κωδικού",
      "keepintouch" => "Κρατήστε επαφή μαζί μας",
      "emailnotifications" => "Ειδοποιήσεις email",
      "newsletter" => "Εγγραφή στο newsletter",
      "savechanges" => "Αποθήκευση αλλαγών",
      "deleteaccount" => "Διαγραφή Λογαριασμού;",













      








  );
